<div>
    <section class="container">
        <div class="content">
            <div class="content-left">
                <div class="info">
                
                    <h2 style="text-align: center;">ပျားများအကြောင်း</h2>
                    <br>
                    <p>
                    "ပျားကို ပုံပြု၊ ခြကိုတု၊ ရမှုဥစ္စာ၊ ရတနာ" ဟူ၍လည်းကောင်း၊ "သင်ကြားပညာ၊ ပစ္စည်းရှာ၊ ပမာပျားသဏ္ဌာန်"ဟူ၍ လည်းကောင်း ဆိုရိုးရှိခဲ့သည်။ မြန်မာနိုင်ငံတွင် ပျားကြီး၊ ယင်းပျား၊ သစ်ခေါင်းပျား၊ ခွေးလှေးပျားနှင့် မွေးလိမ်ပျားဟူ၍ ပျားငါးမျိုးအထင်အရှား ရှိသည်။ ထိုပျားများအနက် ပျားကြီး၊ ယင်းပျားနှင့်သစ်ခေါင်းပျားများမှ ပျားရည် အမြောက်အမြား ရရှိကြ၏။ ယင်းပျားအုံများကို တခါတရံ မြို့တွင်း၌ပင် တွေ့ရှိရတတ်ပြီး၊ ပျားကြီးအုံများကိုမူ တောနက်တွင်းရှိ သစ်ပင်မြင့်များပေါ်၌သာ တွေ့ရတတ်သည်။
                    <br>
ပျားသည် ဟိုင်မင်နော့တာရာမျိုးစဉ်ဝင် အတောင်လေးခုရှိသော တုတ်တတ်သည့် အင်းဆက်ပိုးမျိုးဖြစ်သည်။ သားငယ်များအတွက် အလွန်အစာသိုလှောင်ကောင်းသဖြင့် ထင်ရှားသည်။ လူတို့ကဲ့သို့ပင် အဆောက်အအုံဖွဲ့၍ စုပေါင်းနေထိုင်တတ်ကြသည်။ မိမိတို့၏နေအိမ် ပျားအုံများကို ဆောက်ရာ၌ အထူးပင် ကျွမ်းကျင်လှပေသည်။ အင်းဆက်ပိုးများအနက် ပျားများသည် လူများအဖို့ အလွန်အသုံးဝင်သော အင်းဆက်ပိုးဖြစ်သည်။ ပျားရည်ကို ပေးရုံမက အပင်များကို တစ်ပင်နှင့်တစ်ပင် မျိုးကူးစေသဖြင့် အသီးအနှံများဖွံ့ဖြိုးစေသည်။

                    </p>
                    <h3>ပျားများ၏လူတို့အပေါ် အကျိုးပြုချက်</h3>
                    <p>
                    
ပျားရည်သည် လူကြိုက်များသောအာဟာရတစ်မျိုးဖြစ်သည်။ ယင်းကို သစ်တောများ၌ ရှာဖွေယူကြရ၏။ ယခုအခါ၌ ပျားရည်အလို့ငှာ ပျားကို စီးပွားဖြစ် မွေးမြူကြသည်။ ပျားအုံမှရသော ပျားဖယောင်းကို ဖယောင်းတိုင်များ ပြုလုပ်၍လည်း သုံးကြ၏။ လိမ်းဆေးများ ဖော်စပ်ရာ၌လည်း ပျားဖယောင်းများကိုသုံကြသည်။ ထို့အပြင် ပျားတို့၏ လူတို့အပေါ် အခြားအကျိုးပြုချက်တစ်ရပ်ကား သစ်သီးများ ပိုမိုထွက်စေခြင်းပင် ဖြစ်သည်။ ပျားတို့သည် တစ်ပင်မှတစ်ပင် ကူးလူးပျံသန်းလျက်ရှိကြရာ ကူးယှက် မျိုးတည်မှု ဖြစ်စေသည်။

                    </p>
                    <h3>ပျားများ၏ စိတ်ဝင်စားစရာကောင်းသောအချက်များ</h3>
                    <p>
                    
ကမ္ဘာကြီးရဲ့ တာဝန်တော်တော်များများကို ကျောပိုးထားတယ်ဆိုပြီး လူတိုင်းသိကြတဲ့ ပျားတွေဟာ စိုက်ပျိုးရေးကဏ္ဍမှာအကျိုးပြုရုံသာမက သူတို့ဆီကရတဲ့ ပျားရည်ဟာလည်း လူသားများအတွက် ကျန်းမာရေးအကျိုးကျေးဇူးများစွာရှိ၏။
တကယ်လို့ ပျားတွေသာ ကမ္ဘာကြီးပေါ်က လုံးဝ ပျောက်ကွယ်သွားမယ်ဆိုရင် လူသားတွေဟာ ဆက်လက်အသက်ရှင်ဖို့ ၄ နှစ်လောက်ပဲတတ်နိုင်တော့ပါမယ်တဲ့။(အဲ့ဒီအကြောင်းရင်းသီးသန့်ကြောင့်မဟုတ်ပေမဲ့ အဲ့ဒီကနေဆက်စပ်ဖြစ်လာနိုင်တဲ့အကျိုးဆက်တွေကြောင့်ပါ) ပျားများသည် လူသားတွေအတွက် မရှိမဖြစ်အကောင်လေးတွေဖြစ်ပါတယ်။ဒီလိုမျိုးကောင်းကျိုးတွေကို ထောက်ပံ့ပေးနေတဲ့ ပျားများတွင်ထူးခြားချက်များရှိ၏။အများကြီးရှိသည့်အနက်မှ အနည်းငယ် ဖော်ပြပေးချင်ပါသည်။
(၁)  ပျားတွေက ဝတ်မှုန်များကို သယ်ဆောင်ရန် သူတို့ရဲ့ နောက်ခြေထောက်မှာ corbicula လို့ခေါ်တဲ့ ဝတ်မှုန်သယ်ခြင်းတောင်းပါရှိပါတယ်။
(၂) ပျားတွေက  pheromones (ဖီရိုမုန်း) လို့ခေါ်တဲ့ ဟော်မုန်းလိုမျိုး ခန္ဓာကိုယ်စစ်ထုတ်ရည်တစ်မျိုးကို သုံးပြီး အချင်းချင်း အဆက်အသွယ်လုပ်ကြပါတယ်။
(၃) ပျားထီးတွေက သူတို့ရဲ့ ဘဝမှာ ပျားဘုရင်မနဲ့ တစ်ကြိမ်သာ မိတ်လိုက်ကြပြီး မိတ်လိုက်ပြီးနောက် အဲ့ဒီပျားထီး သေသွားပါတယ်။
(၄) ပျားဘုရင်မကတော့ များသောအားဖြင့် သူတို့ရဲ့ ဘဝမှာ သက်တမ်းတစ်ကြိမ်သာ မိတ်လိုက်ပါ တယ်။ အဲ့ဒီတစ်ကြိမ်အတွင်း ပျားထီးအကောင်ရေတော်တော်များများနဲ့ မိတ်လိုက်လိုက်တာဖြစ်ပြီး မိတ်လိုက်မှုပြုလုပ်တဲ့ကာလကတော့ တစ်ရက်ကနေ နှစ်ရက်ထိ ကြာနိုင်တယ်လို့ သိရပါတယ်။

                    </p>
                    
                </div>
                
            </div>
            <div class="content-right">
                <img src="./Photo/k4.jpg" alt="">
            </div>
        </div>
    </section>
</div>