<div>
    <section class="container">
        <div class="content">
            <div class="content-left">
                <div class="info">
                
                    <h2 style="text-align: center;">ပျားများအကြောင်း</h2>
                    <br>
                    <p>
                    "ပျားကို ပုံပြု၊ ခြကိုတု၊ ရမှုဥစ္စာ၊ ရတနာ" ဟူ၍လည်းကောင်း၊ "သင်ကြားပညာ၊ ပစ္စည်းရှာ၊ ပမာပျားသဏ္ဌာန်"ဟူ၍ လည်းကောင်း ဆိုရိုးရှိခဲ့သည်။ မြန်မာနိုင်ငံတွင် ပျားကြီး၊ ယင်းပျား၊ သစ်ခေါင်းပျား၊ ခွေးလှေးပျားနှင့် မွေးလိမ်ပျားဟူ၍ ပျားငါးမျိုးအထင်အရှား ရှိသည်။ ထိုပျားများအနက် ပျားကြီး၊ ယင်းပျားနှင့်သစ်ခေါင်းပျားများမှ ပျားရည် အမြောက်အမြား ရရှိကြ၏။ ယင်းပျားအုံများကို တခါတရံ မြို့တွင်း၌ပင် တွေ့ရှိရတတ်ပြီး၊ ပျားကြီးအုံများကိုမူ တောနက်တွင်းရှိ သစ်ပင်မြင့်များပေါ်၌သာ တွေ့ရတတ်သည်။
                    <br>
ပျားသည် ဟိုင်မင်နော့တာရာမျိုးစဉ်ဝင် အတောင်လေးခုရှိသော တုတ်တတ်သည့် အင်းဆက်ပိုးမျိုးဖြစ်သည်။ သားငယ်များအတွက် အလွန်အစာသိုလှောင်ကောင်းသဖြင့် ထင်ရှားသည်။ လူတို့ကဲ့သို့ပင် အဆောက်အအုံဖွဲ့၍ စုပေါင်းနေထိုင်တတ်ကြသည်။ မိမိတို့၏နေအိမ် ပျားအုံများကို ဆောက်ရာ၌ အထူးပင် ကျွမ်းကျင်လှပေသည်။ အင်းဆက်ပိုးများအနက် ပျားများသည် လူများအဖို့ အလွန်အသုံးဝင်သော အင်းဆက်ပိုးဖြစ်သည်။ ပျားရည်ကို ပေးရုံမက အပင်များကို တစ်ပင်နှင့်တစ်ပင် မျိုးကူးစေသဖြင့် အသီးအနှံများဖွံ့ဖြိုးစေသည်။

                    </p>
                    
                </div>
                
            </div>
            <div class="content-right">
                <img src="./Photo/k4.jpg" alt="">
            </div>
        </div>
    </section>
</div>