<x-layout>
<div class="container">
    <h1 class="text-center ">About Us</h1>
    
    <p>
    ကျွန်ုပ်တို့၏ "Bee project" တွင် မြန်မာနိုင်ငံတွင်တွေ့ရှိရတတ်သော ပျားမျိုးစိတ်များ၏ အကြောင်းများကို ဖော်ပြထားရုံသာမက ပျားမှထွက်ရှိသော ပျားထွက်ပစ္စည်း များ။ ပျားများ၏အသူံး၀င်ပုံများ။
ပျားမွေးမြူရာတွင်လိုအပ်သောပစ္စည်းကိရိယာများ။၎င်းကိရိယာများကို အသုံးပြုပုံများ။ ပျားများကို စတင်မွေးမြူလိုသူများအတွက်
စနစ်တကျ မွေးမြူရမည့်အချက်အလက်များ ။သတိထားလုပ်ရဆောင်သင့်သည့် အချက်အလက်များကိုလည်း သိရှိနားလည်စေရန်အလို့ငှာ စနစ်တကျဖော်ပြထားပါသည်။ ပျားများ၏ အချက်အလက်များကို အသေးစိတ်ဖော်ပြထားရုံသာမက ပျားရည်မှရရှိသောထုတ်ကုန်များနှင့် ပျားမွေးမြူးရာတွင် အဓိကလိုအပ်သောပျားမွေးမြူရေးကိရိယာများကို လည်းလွယ်ကူစွာ၀ယ် ယူရရှိနိုင်ရန်အတွက်သင့်တင့်မျှတသောဈေးနှုန်းများဖြင့်ရောင်းချထားပေးပါသည် ။

ကျွန်ုပ်တို့ "Bee project "🐝၏ ရည်ရွယ်ချက်မှာ စံချိန်မှီသောတိုင်းတာမှုညွှန်းကိန်းများနှင့်အညီ ပျားများ၏ ကျန်းမာရေးနှင့် ထုတ်လုပ်နိုင်မှုစွမ်းအားကို မြှင့်တင်ရန်ဖြစ်ပြီး ကျွန်ုပ်တို့၏ဂေဟစနစ်တွင် ပျားများ၏ အရေးပါသောအခန်းကဏ္ဍကို ရပ်ရွာလူထုအား အသိပညာပေးရန်အတွက်လည်း ရည်ရွယ်ပါသည်။ ပိုးမွှားကျရောက်ခြင်းကဲ့သို့သော ပြဿနာများကို ကိုင်တွယ်ဖြေရှင်းပြီး ဒေသခံရပ်ရွာများတွင် တက်ကြွစွာပါဝင်ခြင်းဖြင့် ရေရှည်တည်တံ့ပြီး ပျားများနှင့်အတူ သဟဇာတရှိသော ပတ်ဝန်းကျင်ကို ဖန်တီးရန် ရည်ရွယ်ပါသည်။"

    </p>
    
</div>
</x-layout>