<x-layout>
    <div class="container mt-3">
        <div class="row p-0">
            <div class="col-6">
            <h3 >ခေတ်မီပျားမွေးမြူရေးလမ်းညွှန်များ </h3><br>
                <p>
                ပျားမွေးမြူနည်း (၂)မျိုးအဖြစ် အောက်ပါအတိုင်း ခွဲခြားနိုင်ပါသည်- 
                <ul>
                <li>(က) အခြေစိုက်ပျားမွေးမြူနည်း</li>
                <li>(ခ) ရွှေ့ပြောင်းမွေးမြူနည်း</li>
                </ul>
                ပျားအုံ (၁၀) အုံ မွေးမြူခြင်း တွက်ချက်မှု
                <ul>
                <li>ရင်းနှီးငွေ</li>
                <li>ပျားအိမ်ခွံ(၁)လုံးတန်ဖိုး - ၁၅၀၀ဝိ/-</li>
                <li>ပျားပါပျားသလက်(၁)ချပ်တန်းဖိုး - ၇ဝဝဝိ/-</li>
                <li>(၅)ချပ်ပါပျားအုံ(၁)အုံတန်ဖိုး - ၅၀၀၀ဝိ/-</li>
                <li>(ပျားအိမ်ခွံ+ပျားဘုရင်မအပါအဝင်)</li>
                <li>ပျားအုံ(၁ဝ)တုံတန်ဖိုး - ၅၀၀၀၀ဝိ/-</li>
                <li>ပျားအုံ(၁၀)အုံအတွက်</li>
                <li>တစ်နှစ်ပျားရည်ထုတ်လုပ်ရရှိမှု - ၁၀ x ၂၀(ပိဿာ) - ၂၀၀(ပိဿာ)</li>
                <li>ပျားရည်(၁)ပိဿာ(၂၀၀ဝိ/-) - ၂၀၀(ပိဿာ) x ၂၀၀ဝိ/- ၄၀၀၀၀ဝိ/-</li>
                <li>ဝတ်မှုန်ထုတ်လုပ်ရရှိမှု</li>
                <ul>
                    <li>* (၅)ပိဿာ x ၂၀၀၀ဝိ/- ၁၀၀၀၀ဝိ/-</li>
                    <li>- ပျားဖယောင်း</li>
                    <li>• (၅)ပိဿာ x ၇ဝဝဝိ/ - ၃၅ဝဝဝိ/</li>
                    <li>- ပျားအုံတိုး(၅)ချပ်အုံ</li>
                    <li>- (၁၀)အုံ × ၃၅၀၀ဝိ/- ၃၅၀၀၀ဝိ/-</li>
                </ul>
                <li>စုစုပေါင်းရရှိငွေ ၈၈၅၀၀၀</li>
                <li>လုပ်ငန်းဆောင်ရွက်မှုကုန်ကျစရိတ် - ၁၀ x ၁၀၀၀ဝိ/- ၁၀၀၀၀ဝိ/- (ရွှေ့ပြောင်းစရိတ်အပါအဝင်)</li>
                <li>- ကုန်ကျစရိတ်+ရင်းနှီးငွေ - ၅၀၀၀၀၀+ ၁၀၀၀၀၀-/၆၀၀၀၀၀</li>
                <li>- အကျိုးအမြတ်(ပထမနှစ်) - ၈၈၅၀၀၀ - ၆၀၀၀၀၀ /- ၂၈၅၀၀၀</li>
                <li>- ဒုတိယနှစ်မွေးမြူရရှိမှု . . ၂x၈၈၅၀၀၀= ၁၇၇၀၀၀၀ (ပျားအုံ20အုံ)</li>
                <li>ဒုတိယနှစ်ကုန်ကျစရိတ် - ၂ x ၁၀၀၀၀၀ - ၂၀၀၀၀၀/</li>
                <li>ပျားအိမ်ခွံ(၁ဝ)လုံးတန်ဘိုး- ၁၅၀၀၀ဝိ/-</li>
                <li>- စုစုပေါင်းကုန်ကျစရိတ် ၂ဝဝဝဝဝ+၁၅ဝဝဝဝ - ၃၅ဝဝဝဝိ/-</li>
                <li>- ဒုတိယနှစ်အကျိုးအမြတ် - ၁၇၇ဝဝဝဝ - ၃၅၀၀၀၀ - ၁၄၂၀၀၀ဝိ/-</li>
                <li>နှစ်စဉ်ပျားအုံတိုးချဲ့မွေးမြူခြင်း၊ မြူခြင်းဖြင့် အကျိုးအမြတ်ပိုမိုရရှိနိုင်မည်ဖြစ်ပါသည်။
                </ul>
                </p>

            </div>
            <div class="col-6">
             <img src="/Photo/menu2.jpg" class="rounded" style="max-width: 100%; height:80%; opacity: 0.8;" alt="">
            </div>
  
        </div>
       

    <div>

    <p class="mt-3">ခေတ်မီပျားမွေးမြူရေးလမ်းညွှန်များ  အ‌ကြောင်းကိုအသေးစိတ်သိရှိလိုပါက အောက်ဖော်ပြပါ pdf ဖိုင်တွင် ဖတ်ရှုနိုင်ပါသည်။</p>
    
        <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ပျားမွေးမြူနည်းများ.pdf">ပျားမွေးမြူနည်းများ</a><br>

        <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ခေတ်မီပျားမွေးမြူနည်းလမ်းညွှန်များ.pdf">ခေတ်မီပျားမွေးမြူနည်းလမ်းညွှန်များ</a><br>

        <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ပျားအုံများအား ထိန်းသိမ်းနည်း.pdf">ပျားအုံများအားထိန်းသိမ်းနည်း</a><br>

        <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ပျားရည်ထုတ်ယူခြင်းအဆင့်ဆင့်.pdf">ပျားရည်ထုတ်ယူခြင်းအဆင့်ဆင့်</a><br>

        <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ပျားရောဂါများနှင့် ကာကွယ်ကုသနည်းများ.pdf">ပျားရောဂါများနှင့် ကာကွယ်ကုသနည်းများ</a>

    </div>

</div>
    
</x-layout>