<x-layout>
    <div class="container">
        <h3> ပျားလုပ်ငန်းဦးစီးဌာနမှပံ့ပိုးပေးနိုင်မည့်အစီအစဉ်များ </h3>
        <p>
       

•	ပျားဘုရင်မတစ်ကောင်နှင့် လုပ်သားပျားများအပါဝင် ပျားအိမ်အပြည့်အ စုံ၊ ပျားဘုရင်မများ၊ ပျားအိမ်အလွတ်အပြည့်အစုံ၊ ပျားသလက်ဘောင်များနှင့် အခြားလုပ်ငန်းသုံးပစ္စည်းများကို ရောင်းချပေးခြင်း

•	စာချုပ်စာ တမ်းနှင့် ပျားအုံများငှားရမ်းခယူ၍ ငှားရမ်းပေးခြင်း၊

•	ပျားစားကျက်နေရာချထား ပေးခြင်း၊ 

•	ဖြစ်ပွားလာသည့်ရောဂါများ စစ်ဆေးကုသပေးခြင်း၊ 


•	ပျားရည်၊ ပျားထွက်ပစ္စည်းများကို ဌာန သတ်မှတ်နှုန်းဖြင့် ဝယ်ယူခြင်း၊ နိုင်ငံခြားတင်ပို့သည့် ကုမ္ပဏီများနှင့် ချိတ်ဆက် ပေးခြင်း

•	ပျားဘုရင်မတစ်ကောင်/ လုပ်သားပျား (၃၀၀၀ မှ ၆၀၀၀) ပါသည့် ပျားအိမ်အပြည့်အစုံ ပျားဘုရင်မများ/လုပ်သားပျားများ၊ ပျားအိမ်အလွတ်အပြည့်အစုံ၊ ပျားသလက်ဘောင်နှင့် အခြားလုပ်ငန်းသုံးပစ္စည်းများရောင်းချခြင်း၊


•	ပျားအုံကိုင်တွယ်ထိန်းသိမ်းနည်း ပညာသင်တန်းများ ဖွင့်လှစ် ပို့ချခြင်း၊

•	ကျွမ်းကျင်ဝန်ထမ်းများမှ ကူညီပံ့ပိုးမှုပေးခြင်း၊

•	နိုင်ငံတော်မှ ချေးငွေရရှိရန် ထောက်ပံ့ပေးခြင်း၊ ပျားမွေးမြူသူများ ထံမှ ပျားထွက်ပစ္စည်းများကို ဌာနသတ်မှတ်နှုန်းဖြင့် ဝယ်ယူခြင်း၊


        </p>
    </div>
</x-layout>