<x-layout>
    <div class="container">
        <h3>ပျားမွေးမြူရေးဆိုင်ရာသုံးပစ္စည်းကိရိယာများ</h3>
    <p>
    ၁။ ပျားတုပ်ခြင်းမှ ကာကွယ်ရန်အတွက် ဝတ်စုံများ <br>
၂။  လက်အိတ်များ <br>
၃။ ဘွတ်ဖိနပ်များ <br>
၄။  ဦးထုပ်များ <br>
၅။  ပျားရည်ပုလင်းများ <br>
၆။  ရိတ်သိမ်းကိရိယာများ <br>
၇။ ဓား သို့မဟုတ် ခက်ရင်း <br>
၈။ မီးခိုးထုတ်စက်များ နှင့် လောင်စာများ <br>
၉။ ပျားရည်အပူပေးစက်၊ ရေအခြောက်ခံစက်နှင့် ဝတ်မှုန်ခြောက်စက် <br>
၁၀။ Honey Refractometer<br>
၁၁။ ပျားအိမ်ဖွင့် ကိရိယာ <br>
၁၂။ ပျားဖယောင်းအခြေခံပြား <br>
၁၄။ သစ်သားဘောင် <br>
၁၃။ ပျားရည်ထုတ်စက် <br>
၁၅။ ပျားအိမ်
   </p>

    </div>
</x-layout>