<x-layout>
<div class="container pt-3">
    <h3>ပျားလုပ်ငန်းဦးစီးဌာနများ၏ဆက်သွယ်ရန် လိပ်စာ၊ ဖုန်းနံပါတ်များ</h3>
    <br>
    <p>
    မြန်မာနိုင်ငံရှိ ပျားလုပ်ငန်းဦးစီးဌာနများ၏ဆက်သွယ်ရန် လိပ်စာ၊ ဖုနိးနံပါတ်များမှာအောက်ပါအတိုင်းဖြစ်သည်။ <br>
    <table class="table">
        <thead>
            <tr>
                <th>ပျားလုပ်ငန်းဌာန</th>
                <th>လိပ်စာ</th>
                <th>ဖုန်းနံပါတ်</th>
            </tr>
        </thead>

        <tr>
            <td>နေပြည်တော်(ရုံးချုပ်)</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊နေပြည်တော်။</td>
            <td>ဖုန်း - ၀၆၇-၄၀၈၀၆၁၊ ၀၆၇-၄၀၈၀၄၃ Fax: - ၀၆၇ - ၄၀၈၄၅၈</td>
 

        </tr>
        <tr>
            <td>ရန်ကုန်</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊ပေါင်းငူ-ပုလဲမြို့သစ်လမ်း၊ ပုလဲမြို့သစ်၊ မင်္ဂလာဒုံမြို့နယ်။</td>
            <td> ဖုန်း - ဝ၁ - ၆၃၈၂ဝ၈၊ ၀၁ - ၆၃၈၂၃၂၊ Fax:- ၀၁ - ၆၃၈ဝ၂၅</td>

        </tr>
        <tr>
            <td>ရှမ်းပြည်နယ်ရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊တောင်ကြီးမြို့။</td>
            <td>ဖုန်း - ဝ၈၁ - ၂၁၂၂၁၁၉၊ ၀၉ - ၅၂၁၃ဝ၇၄</td>
        </tr>

        <tr>
            <td>မန္တလေးတိုင်းဒေသကြီးရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊မန္တလေးမြို့။</td>
            <td>ဖုန်း - ဝ၉ - ၂၀ဝဝ၈ဝ၅၊ ၀၉ - ၆၅၀၃၁၇၀</td>
        </tr>
        <tr>
            <td>စစ်ကိုင်းတိုင်းဒေသကြီးရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊ကလေးမြို့။</td>
            <td>ဖုန်း - ဝ၇၁ - ၂၃၉၁၅၊ ၀၉ - ၄၃၁၅၄၃ဝ၃</td>
        </tr>
        <tr>
            <td>မကွေးတိုင်းဒေသကြီးရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊မကွေးမြို့။</td>
            <td>ဖုန်း - ၀၆၃ - ၂၃၂၆၉ </td>
        </tr>
        <tr>
            <td>ပဲခူးတိုင်းဒေသကြီး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊ပဲခူးမြို့။</td>
            <td>ဖုန်း - ၀၉ - ၆၃၀ဝ၆၅၉</td>
        </tr>
        <tr>
            <td>ကယားပြည်နယ်ရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊လွိုင်ကော်မြို့။</td>
            <td>ဖုန်း - ၀၈၃ - ၂၁၃၁၂</td>
        </tr>
        <tr>
            <td>ကရင်ပြည်နယ်ရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊ဘားအံ့မြို့။</td>
            <td>ဖုန်း - ၀၉ - ၃၃၃၅၃၉၉၈</td>
        </tr>
        <tr>
            <td>ကချင်ပြည်နယ်ရုံး</td>
            <td>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန၊ မွေးမြူရေးနှင့်ကုသရေး ဦးစီးဌာန၊ ပျားလုပ်ငန်းဌာန၊မြစ်ကြီးနားမြို့။</td>
            <td>ဖုန်း - ၀၇၄ - ၂၂၇၂၃၊ ၀၉ - ၆၄ဝဝ၂၇၄</td>
        </tr>

    </table>



    </p>
</div>
</x-layout>