<x-layout>
    <div class="container">
        <h3>ခေတ်မီပျားမွေးမြူရေးလမ်းညွှန်များ </h3>



        <p>
        ပျားမွေးမြူနည်း (၂)မျိုးအဖြစ် အောက်ပါအတိုင်း ခွဲခြားနိုင်ပါသည်- <br>
<ul>
    <li>(က) အခြေစိုက်ပျားမွေးမြူနည်း</li>
    <li>( ခ ) ရွှေ့ပြောင်းမွေးမြူနည်း
</li>
</ul>
        ပျားစခန်းတည်ဆောက်ရာတွင် လိုက်နာရမည့်အချက်များ <br>

ပျားစခန်းဖွင့်လှစ်ရာတွင် အောက်ပါအချက်များကိုလိုက်နာရမည် - (က) ပျားများအတွက် အစာလုံလောက်စွာရ ရှိနိုင်သောနေရာဖြစ်ရမည်။

( ခ ) ပျားအုံနှင့် ပျားစာပင်များအကွာအဝေးမှာ ၁- မိုင်အတွင်းသာ ရှိသင့်သည်။ ( ဂ ) လေတိုက်ခိုက်သည့်ဒဏ်ကို ကာကွယ်နိုင်ရန် လေကွယ်များ

ပြုလုပ်ပေးရန် လိုအပ်ပါသည်။ (ဃ) လူသွားလမ်း၊ လူနေထူထပ်သောနေရာတွင်နီးကပ်စွာမထားသင့် ပေ။

( င ) ပျားများအတွက် ရေရရှိနိုင်သော နေရာဖြစ်ရမည်။ လိုအပ်ပါက ရေများကို ပျားစခန်းအတွင်း စီစဉ်ပေးရမည်။

( စ ) ပျားများလွတ်လပ်စွာဝင်ထွက်ပျံသန်းနိုင်ရန် ပျားအုံဝင်ထွက်ပေါက် ရှေ့တွင် အတားအဆီး ဖြစ်နိုင်မည့်အရာများ မရှိစေရပါ။

(ဆ) ရာသီဥတုဒဏ်ခံနိုင်စေရန်အတွက် အမိုးအောက်တွင် ထားသင့် ပါသည်။

(ဇ) နေရောင်ခြည်ရရှိနိုင်သော နေရာမျိုးဖြစ်ရပါမည်။ 
(ဈ) ခြ၊ ပုရွက်ဆိတ်နှင့် အခြားနှောင့်ယှက် ဖျက်ဆီးနိုင်သည့် အကောင်များ အန္တရာယ်မှကာကွယ်နိုင်ရမည်။
(ည)အခြားပျားစခန်းနှင့် ၃ မိုင်အကွာတွင်ရှိရမည်။

(ဋ) ပျားစခန်းတစ်ခုတွင် ပျားအုံပေါင်း ၁၅ အုံမှ ၅ဝ အုံအထိသာ ထားသင့်ပါသည်။
( ဌ ) ပိုးသတ်ဆေးမကြာခဏ ဖျန်းတတ်သော စိုက်ခင်းများနှင့် မနီးသင့်ပါ။

( ဍ ) ကောင်းကင်လျှပ်စစ်ကြိုးလိုင်းများ၏ အောက်တွင်မထားရပါ။ <br>







        </p>
        <ul class="list-group mt-3">
            @foreach($files as $file)
                <li class="list-group-item d-flex justify-content-between align-items-center">
                    <a href="{{ route('pdf.show', ['filename' => basename($file)]) }}">
                        <img src="{{ asset('path/to/pdf/icon.png') }}" alt="PDF Icon" width="50" height="50">
                        {{ basename($file) }}
                    </a>
                    <span class="badge badge-primary badge-pill"><i class="fas fa-file-pdf"></i></span>
                </li>
            @endforeach
        </ul>
    </div>
    
</x-layout>