<x-layout>
    <div class="container mt-3">
        <h3>ပျား၏အသုံးဝင်မှုများ</h3>
    <p>
   <h4> အလှအပနှင့်ပျားရည်</h4>
ပျားရည်သည် အရေပြားအတွက် ဆေးစွမ်းကောင်းတစ်ခွက်အဖြစ် ရှေးတုန်းကတည်းကပင် လက်ခံထားကြပါသည်။ ပျားရည်သည်အရေပြားကိုအောက်ပါ နည်းလမ်းများဖြင့် ပံ့ပိုးကူညီပေးပါသည် -
၁. အစိုဓာတ်ထိန်းပေးခြင်း<br>
အစိုဓာတ်ဖြည့်ပေးစေသော အာနိသင်ရှိသည်-ပျားရည်ကို မျက်နှာပေါင်းတင် သည့်အနေနှင့် အသုံးပြုနိုင်ပါသည် ပျားရည်ဟာချေွးပေါက်တွေကို ပွင့်စေပြီး အစိုဓာတ်ဖြည့်တင်းပေးနိုင်တဲ့ အစွမ်းအာနိသင်ရှိပါတယ်။ ဒါကြောင့် မျက်နှာပြင်အနှံ့ ပျားရည်ကိုမထူမပါးလေးလိမ်းပြီး နာရီ၀က်လောက်ထားပေးပါ။ ထို့နောက် ကြက်သီး နွေးရေနဲ့ သန့်စင်လိုက်ပါက ကြည်လင်၀င်းပနေတဲ့ လှတစ်မျက်နှာကိုပိုင်ဆိုင်နိုင်မှာပါ။
<br>
 
၂. ၀က်ခြံပျောက်ကင်းစေခြင်း<br>
အရေပြားအတွင်းရှိ ဝက်ခြံဖြစ်စေသော ပိုးမွှားများကို သေစေသော အာနိသင်ရှိသည်။ ပျားရည်ကို ဝက်ခြံဖြစ်နေသော နေရာကိုသုတ်လိမ်း၍ ၁၀မိနစ်ခန့်ထား၍ ရေဆေးချပါ  ပျားရည်ကို ၀က်ခြံထွက်တဲ့နေရာဒါမှမဟုတ် အမဲကွက်စွဲနေတဲ့နေရာနားတစ်၀ိုက်မှာလည်း လိမ်းပေးနိုင်ပါတယ်။ ဒါ့အပြင် ပင်ပန်းမှုဒဏ်ကြောင့် နွမ်းလျနေတဲ့ မျက်နှာအသားအရေကို ပြန်လည်လန်းဆန်းလာစေဖို့ ပျားရည်ပါးပါးလေးလိမ်းကျံပြီး အိပ်စက်အနားယူသင့်ပါတယ်။ ဂွမ်းစဒါမှမဟုတ် အ၀တ်စသန့်သန့်နဲ့ လိမ်းပေးဖို့တော့လိုအပ်ပါတယ်။ လာဗင်ဒါဆီ၊ tea tree oil တို့နဲ့ရောစပ်ပြီး လိမ်းပေးပါက ပိုပြီးထိရောက်မှုရှိပါတယ်။
<br>
 ၃. Cleanser အဖြစ်အသုံးပြုနိုင်ခြင်း<br>
        သဘာ၀အပင်ထွက်အဆီနဲ့ ဟင်းခတ်အမွှေးအကြိုင်တွေကို ပျားရည်နဲ့ရောစပ်ပြီး အသုံးပြုပါက သင့်မျက်နှာပေါ်က ထူထဲနေတဲ့မိတ်ကပ်တွေကို ဖယ်ရှားပေးနိုင်ပါတယ်။ အုန်းဆီဒါမှမဟုတ် jojoba oil အဆီနဲ့ သစ်ကြံပိုးခေါက်၊ နနွင်း ဒါမှမဟုတ် ဇာတိပ္ဖိုလ်သီးတို့ကို ပျားရည်နဲ့ပေါင်းစပ်ပြီး မျက်နှာပြင်အနှံ့ ညင်ညင်သာသာ လိမ်းကျံပေးလိုက်ရုံနဲ့ မိတ်ကပ်လွှာကို အလွယ်တကူ ဖယ်ရှားနိုင်ကာ မျက်နှာအသားအရေကိုလည်း စိုပြေစေပါတယ်။

    </p>
    <p>
    <h4>အိမ်တွင်းအသုံးဝင်မှုများ</h4>
မီးလောင်နာနှင့် ပြတ်ရှနာများ<br>
ရှေးနှစ်ထောင်ပေါင်းများစွာကတည်းက ပျားရည်ကို အိမ်တွင်းသုံးဆေး ၀ါးတစ်လက်အဖြစ် များစွာသော ရောဂါတွေနဲ့ yeast ပိုးဝင်ခြင်းတွေမှာ သုံးလာခဲ့ကြပါတယ်။ အဆစ်အမြစ်နာခြင်း မှာလည်းအသုံး ၀င်ပြီး သူ့ရဲ့ ပိုးသတ်နိုင်တဲ့စွမ်းရည်ကြောင့် အချို့သော ဘတ်တီးရီးယားတွေရဲ့ကြီးထွားနိုင်မှု ကို တားဆီးပေးပြီး အနာသန့် ရှင်းစေခြင်းနဲ့ ပိုးမဝင်ခြင်းကို ဖြစ်စေပါတယ် ။ အရေးပေါ် သဘာဝ ဆေးစွမ်းတစ်လက်အနေနဲ့လည်း ပြည်တည်နာများ ၊ အပူလောင်ခြင်း ၊ ဓါးရှခြင်း ကို လည်း သက်သာစေပါတယ် ။ပျားရည်ဟာ လေထဲက စွတ်စိုထိုင်း မှိုုင်းမှုကို စုပ်ယူနိုင်စွမ်းရှိပြီး အနာကျက်ခြင်းကို အားပေးပါတယ် ။ ရောင်ရမ်း နာကျင်မှုများ ကိုလည်း လျော့နည်းစေပြီး အမာရွတ်တည်ခြင်းကို နည်းစေပါတယ် ။ Anitbacterial property များစွာပါ၀င်တဲ့ UMF Manuka ကို wound dressing အတွက် အသုံးများကြပါတယ် ။
<br>
   အရက်သောက်သူများအတွက်<br>
တခါတရံမှာ အများကြီး သောက်မိတယ်ဆိုရင် ပျားရည်ကို သုံးစွဲကြည့်ပါ ။ ပျားရည်ဟာ အစာအိမ်ကို သိမ်မွေ့စေပြီး fructose ပါ၀င်တဲ့အတွက် အသည်းကနေ အရက်ကို oxidation ဖြစ်စေတဲ့အရှိန်ကို မြင့်တက်စေပါတယ် ။ ဒါကို sobering agent လို့လည်းခေါ်ပါတယ် ။ လိမ္မော်ရည် 80ml မှာ ပျားရည် 15ml နှင့် ဒိန်ချဉ် 70ml ရောစပ် မွှေနှောက်ကာ အရက်နာကျခြင်းကို ဖြေပေးနိုင်ပါတယ် ။
<br>
   ချောင်းဆိုး အာသီးရောင်ခြင်း<br>
အာသီးရောင်ချောင်းဆိုးခြင်းကိုလည်း ပျားရည်က နိုင်စေပါတယ် ။ Professional singer တွေဟာ sore throats ကိုကာ ကွယ်ပေးနိုင်ဖို့အတွက် သီချင်းမဆိုခင်မှာ ပျားရည်ကို သောက်သုံးလေ့ရှိကြပါတယ် ။ တရုတ်တွေ ကတော့ အပူများရင်အာသီး ရောင်တယ်လို့ ယုံကြည်ကြပြီး ပျားရည်ကို သောက်သုံးကြပါတယ် ။ ပျားရည်နှစ် ဇွန်းခန့်နဲ့ lemon လေးဇွန်း ကိုရောစပ် ဆားအနည်းငယ်ထည့်ပြီး အာသီးရောင်နေစဉ်အတွင်း သောက်သုံးကြည့်ပါ ။

    </p>
    <div>
    <p class="mt-3"> ပျား၏အသုံးဝင်မှုများ အ‌ကြောင်းကိုအသေးစိတ်သိရှိလိုပါက အောက်ဖော်ပြပါ pdf ဖိုင်တွင် ဖတ်ရှုနိုင်ပါသည်။</p>
    
        
    <span class="badge badge-primary badge-pill ">
        <i class="fa-solid fa-file-pdf" style="color:red;" ></i></span>
        <a href="/pdf/ပျား၏အသုံးဝင်မှု.pdf">ပျား၏အသုံးဝင်မှု</a>
    </div>
</div>
</x-layout>